<?php
    include 'controllers/upper-header.php';
?>
<?php
    include 'controllers/header.php';
?>
<section class="global-head global-head--no-transform">
    <div class="layer"></div>
    <article>
        <h4><strong>الشروط والأحكام</strong></h4>
        <nav aria-label="breadcrumb">
            <ol class="breadcrumb">
                <li class="breadcrumb-item"><a href="#">إضافة مزاد</a></li>
                <li class="breadcrumb-item active" aria-current="page">الشروط والأحكام</li>
            </ol>
        </nav>
    </article>
</section>
    <div class="container m-h-50 mb-60 mt-30">
        <div class="row mb-30">
            <div class="col-md-12 px-0">
                <h4 class="mb-20"><strong>الشروط والأحكام</strong></h4>
                <div class="shadowed mb-20">
                    <article class="mb-20">
                        <h5 class="color-primary"><strong>المقدمه</strong></h5>
                        <p class="color-gray mt-20">هذا النص سيتغير هذا النص سيتغير
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا النص سيتغير  </p>
                    </article>
                    <article class="mb-20">
                        <h5 class="color-primary"><strong>تعريف</strong></h5>
                        <p class="color-gray mt-20">هذا النص سيتغير هذا النص سيتغير
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا النص سيتغير  </p>
                    </article>
                    <article class="mb-20">
                        <h5 class="color-primary"><strong>المقدمه</strong></h5>
                        <p class="color-gray mt-20">هذا النص سيتغير هذا النص سيتغير
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا النص سيتغير  </p>
                    </article>
                    <article class="mb-20">
                        <h5 class="color-primary"><strong>تعريف</strong></h5>
                        <p class="color-gray mt-20">هذا النص سيتغير هذا النص سيتغير
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا النص سيتغير  </p>
                    </article>
                    <article class="mb-20">
                        <h5 class="color-primary"><strong>المقدمه</strong></h5>
                        <p class="color-gray mt-20">هذا النص سيتغير هذا النص سيتغير
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا النص سيتغير  </p>
                    </article>
                    <article class="mb-20">
                        <h5 class="color-primary"><strong>تعريف</strong></h5>
                        <p class="color-gray mt-20">هذا النص سيتغير هذا النص سيتغير
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            هذا النص سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا
                            سيتغير هذا النص سيتغيرهذا النص سيتغير هذا 
                            النص سيتغير هذا سيتغير هذا النص سيتغيرهذا 
                            النص سيتغير هذا النص سيتغير هذا النص سيتغير  </p>
                    </article>
                </div>
                <button type="button" class="btn btn-primary" onclick="window.location.href='choose-area.php'">موافق</button>
            </div>
        </div>
   
    </div>
<?php
    include 'controllers/footer.php';
?>